jorgebucaran/fisher
jorgebucaran/autopair.fish
markcial/upto
edc/bass
danhper/fish-ssh-agent
kidonng/zoxide.fish
patrickf1/fzf.fish
ilancosman/tide@v6
meaningful-ooo/sponge
oh-my-fish/plugin-pj
